<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Как оплатить Керхер. Способы оплаты и получения товара в Краснодаре.");
$APPLICATION->SetPageProperty("keywords", "Способы оплаты, как купить технику Керхер в Краснодаре");
$APPLICATION->SetPageProperty("title", "Способы оплаты  техники Керхер в Краснодаре.");
$APPLICATION->SetTitle("Способы оплаты ");
?><table border="1" cellpadding="1" cellspacing="1">
<tbody>
<tr>
	<td colspan="2">
		<h2>При получении</h2>
	</td>
</tr>
<tr>
	<td colspan="2">
		<p>
			 Купить технику Керхер и аксессуары к ней вы можете как наличными, так и пластиковой картой.&nbsp;
		</p>
		<p>
			 Этот тип оплаты возможен как при самостоятельном вывозе заказа из магазина, так и при доставке нашей или курьерской службой.
		</p>
	</td>
</tr>
<tr>
	<td colspan="2">
		<h2>Покупка в кредит</h2>
	</td>
</tr>
<tr>
	<td colspan="2">
		<p>
			 Компания «ТехноРаум» сотрудничает со следующими банками:
		</p>
		<ul>
			<li>Тинькофф</li>
			<li>OTP</li>
			<li>Русский Стандарт</li>
			<li>Альфа-банк</li>
		</ul>
	</td>
</tr>
<tr>
	<td colspan="2">
		<h2>Онлайн оплата на сайте</h2>
	</td>
</tr>
<tr>
	<td colspan="2">
		<ol>
<li><b>Картой "Халва"</b></li>
			<li><b>Банковской картой (Visa, Mastercard).</b>
<br>
<noindex><i>Для	оплаты	(ввода	реквизитов	Вашей	карты)	Вы	будете	перенаправлены	на	платежный	шлюз	ПАО	СБЕРБАНК.	Соединение	
с	 платежным	 шлюзом	 и	 передача	 информации	 осуществляется	 в	 защищенном	 режиме	 с	 использованием	 протокола	
шифрования	SSL.	В	случае	если	Ваш	банк	поддерживает	технологию	безопасного	проведения	интернет-платежей	Verified	
By	 Visa,	 MasterCard	 SecureCode,	 MIR Accept,	 J-Secure для	 проведения	 платежа	 также может	 потребоваться	 ввод	
специального	пароля.	
Настоящий	 сайт	 поддерживает	 256-битное	 шифрование.	 Конфиденциальность	 сообщаемой	 персональной	 информации	
обеспечивается	ПАО	СБЕРБАНК.	Введенная	информация	не	будет	предоставлена	третьим	лицам	за	исключением	случаев,	
предусмотренных	 законодательством	 РФ.	 Проведение	 платежей	 по	 банковским	 картам	 осуществляется	 в	 строгом	
соответствии	с	требованиями	платежных	систем	МИР,	Visa	Int.,	MasterCard	Europe	Sprl,	JCB</i></noindex></li>
			
		</ol>
	</td>
</tr>
<tr>
	<td colspan="2">
		<h2>Безналичный расчет для юридических лиц</h2>
	</td>
</tr>
<tr>
	<td colspan="2">
		<ol>
			<li>При оформлении заказа уточните ваши реквизиты.&nbsp;</li>
			<li>На Ваш e-mail будет выставлен счет для оплаты.&nbsp;</li>
			<li>Отгрузка производится после того, как деньги поступят нам на счет.Мы работаем с НДС.&nbsp;<br>
 </li>
		</ol>
 <b>Мы работаем с НДС.&nbsp;</b><br>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>