<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Гарантийный срок на поломку бытовой техники Керхер до 5 лет.");
$APPLICATION->SetPageProperty("keywords", "karcher гарантия,  гарантийный талон керхер, гарантия на технику керхер, гарантия керхер");
$APPLICATION->SetPageProperty("title", "Гарантийный срок на технику Керхер. Расширенная гарантия от интернет-магазина ТехноРаум");
$APPLICATION->SetTitle("Гарантия");
?><h2><img width="350" alt="image-min.jpg" src="/upload/medialibrary/414/414a3c3a2bc4ea8d828b681dcb1d8eef.jpg" height="282" title="Расширенная гарантия на технику Керхер (Karcher) на сайте ТехноРаум" align="right">Гарантийный срок на поломку:</h2>
<ul>
	<li>Бытовая техника Керхер - до 5 лет.</li>
	<li>Профессиональная техника Керхер - до 3 лет.</li>
	<li>Другие товары - 1 год</li>
</ul>
<p>
	 Если с купленным оборудованием возникнут проблемы, мы их устраним бесплатно! (Если это гарантийный случай)
</p>
<h2>Гарантия на возврат 14 дней. </h2>
<p>
	 В TechnoRaum можно в течение 14 дней со дня покупки вернуть технику Karcher, если она вам не подошла.
</p>
<p>
	 Обратите внимание! Оборудование должно находиться в идеальном состоянии в заводской упаковке. Не должно быть никаких повреждений товарного вида: сколов, царапин и т. д.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>