<?
global $MESS;
$MESS['NO_DC_MODULE'] = "Модуль не установлен \"Директ Кредит\"";
$MESS['NO_SALE_MODULE'] = "Модуль не установлен \"Магазин\"";
$MESS['NO_IBLOCK_MODULE'] = "Модуль не установлен \"Инфоблоки\"";
$MESS["DC_TITLE"] = "Сервис онлайн-кредитования \"Директ Кредит\"";
$MESS["DC_DESCR"] = "\"Директ Кредит\" – российский сервис онлайн-кредитования, который позволяет покупать товар, заполнив одну онлайн-анкету.";
$MESS["SHOP_ID"] = "ID партнера";
$MESS["SHOP_ID_DESCR"] = "Код магазина, который получен от \"Директ Кредит\"";
$MESS["ORDER_ID"] = "Номер заказа";
$MESS["ORDER_ID_DESCR"] = "";
$MESS["PHONE_MOBILE"] = "Номер мобильного";
$MESS["PHONE_MOBILE_DESCR"] = "Номер мобильного номера покупателя - необязательный параметр";
$MESS["BAD_API_REQUEST"] = "Отсутствуют обязательные параметры в запросе";
?>