<?
$MESS['ALTASIB_GEOBASE_MODULE_NOT_INSTALLED'] = "Модуль \"Определение города по IP-адресу посетителя\" в настоящее время недоступен.";
$MESS['ALTASIB_GEOBASE_KLADR_CITY_NAME'] = "( Без указания города )";
$MESS['ALTASIB_GEOBASE_SOCRS'] = "г;х;п;ст-ца;снт;дп;аул;с;пгт;тер;нп;рзд;д;рп;ст;казарма;мкр;с/с;промзона;м;аал;у;п/ст;заимка;остров;ж/д_оп;с/п;кв-л;ж/д_рзд;ж/д_ст;городок;кп;п/о;кордон;высел;починок;автодорога;арбан;жилрайон;с/мо;ж/д_казарм;массив;ж/д_платф;с/а;ж/д_будка;ж/д_пост;погост;сл;жилзона;с/о;п/р;лпх";
?>