<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Интернет-магазин «ТехноРаум» предлагает широкий ассортимент уборочной техники от немецкого бренда Karcher профессионального и бытового уровня");
$APPLICATION->SetPageProperty("keywords", "дилеры керхер, дилеры керхер в россии официальный сайт, дилеры керхер краснодар, керхер в краснодаре официальный дилер, ТезноРаум официальный дилер керхер");
$APPLICATION->SetPageProperty("title", "Компания Керхер в Краснодаре. Интернет-магазин ТехноРаум - дилер Karcher в Краснодаре");
$APPLICATION->SetTitle("О компании Керхер");
?><img src="/bitrix/templates/TechnoRaum/img/about1.jpg" alt="" style="width:100%;">
<p>Интернет-магазин «ТехноРаум» предлагает широкий ассортимент уборочной техники от немецкого бренда Karcher профессионального и бытового уровня. Неизменно на протяжении многих лет компания Керхер является лидером на российском рынке. Производитель делает ставку на постоянное внедрение инноваций и модернизацию. Почти 90% из всего числа представленных моделей разработаны не позднее 5 лет.</p>
<h2>Karcher: историческая справка</h2>
<p> История компании берет начало в 1935 году: в городе Штутгарт (Германия). На первом этапе своего существования изготовитель занимался производством изделий совершенного другого профиля. Альфред Керхер создал фирму по разработке и внедрению проектов отопительных систем. Спустя несколько лет, в 1939 году, организация была перенесена в город Винненден. Здесь сейчас базируется головной офис "Karcher". В середине прошлого века (в 1950 году) основатель компании показал европейским коллегам свое изобретение: аппарат высокого давления, имеющий нагрев воды. Его чудесная способность избавлять даже от самых сложных пятен и загрязнений успешно применяется и по настоящее время!</p>
<p>После смерти Альфреда Керхер управление компанией взяла его супруга. Благодаря ей мир увидел уникальную и функциональную технику Керхер. В наши дни дела компании ведут потомки Альфреда – Йоханнес и Сюзанна Керхеры.</p>
<h2>Немецкое качество и забота об окружающей среде</h2>
<p> Для Karcher главным требованием к выпускаемой продукции является безопасность оборудования для экологии, природы и человека. Компания всегда делала и продолжает делать ставку на экологические аспекты еще на этапе проектировании новой техники. Поэтому каждая реализуемая модель минимально потребляет воду и электричество. Особенно требователен производитель к материалам, из которых собирается оборудование, всегда используя только безопасные для здоровья элементы и составляющие.</p>
<p>Ассортимент моечно-уборочной техники обширен, поэтому практически любой покупатель найдет своего идеального помощника - подходящее для своих нужд устройство. В списке постоянно реализуемого оборудования имеются:</p><ul><li>автомойки высокого давления;</li><li>машины для мытья и подметания пола;</li><li>полотеры;</li><li>пылесосы;</li><li>электрические веники;</li><li>стеклоочистительные устройства;</li><li>пароочистители;</li><li>гладильные системы (глажка + очистка паром).</li>
</ul>
<p>Эти устройства отличаются универсальностью и могут использоваться для удаления загрязнений в частном доме, в саду или на приусадебном участке. Они помогают облегчить уход за мебелью, транспортными средствами, элементами ландшафтного дизайна, воротами, окнами и рольставнями.</p>
<p>Насосы Керхер используют для выкачки воды из: </p>
<ul>
<li>колодцев и скважин;</li>
<li>накопительных баков. </li>
</ul>
<p>Дренажные насосы – отличная находка для удаления отработанной воды из фонтанов, бассейнов, помещений, подвалов. По качеству оросительного оборудования Керхер также не уступают конкурентам: немцы успешно производят надежны насосы, распылители, системы автополива, дождеватели и комплектующие для их эксплуатации и хранения.</p>
<p>В нашем ассортименте есть изделия для очистки обивки мебели и ковровых покрытий, профессиональная техника для уборки, системы мойки авто и прочие очистительные системы. Эти товары принято использовать в коммерческих целях. Оборудование Karcher – это знак высокой производительности, гарантированного качества, уникального и знакомого покупателям дизайна.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>