<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><img src="/bitrix/templates/TechnoRaum/img/about1.jpg" alt="" style="width:100%;">
<p style="margin-top:30px;">
	 Миссия этого текста — продемонстрировать, как будут выглядеть будущие, несомненно читабельные, информативные и продающие статьи на готовой версии сайта. СЕО-тексты также способствуют продвижению ресурса в Сети и достижению главной цели — попаданию в ТОП-10 и, как следствие, увеличению продаж. <br>
 <br>
	 Конечно, для этого статьи должны быть качественными, уникальными (т.&nbsp;е. не скопированными из других источников, оригинальными), интересными, с определенной структурой. А ещё они должны содержать ключевые слова — запросы, которые интересны вашей целевой аудитории больше остальных. Именно по этим «тропинкам» вас найдут потенциальные покупатели.<br>
 <br>
	 Самой популярной статьей на каждом ресурсе является текст «о компании», ведь любому юзеру важно понять, что за фирма перед ним, а ещё ознакомиться с её историей, разобраться в опыте и компетенциях. <br>
 <br>
	 Но грузить читателя лишней информацией не стоит, ведь он заскучает и покинет ресурс. Поэтому важно рассказать о себе коротко, но ёмко, выделить основные вехи на пути становления и подчеркнуть преимущества перед конкурентами. <br>
 <br>
	 А ещё следует подготовить тексты на основные страницы, как правило, с описанием услуг и товаров. Да и все остальные страницы не должны пустовать, ведь вам есть что рассказать будущим клиентам, есть чем поделиться, вызвав интерес и симпатию. Словом, без текстов никуда!
</p>
 <br>
 <br>
<div class="icons_wrap">
	<div class="icons_div">
		<div class="img">
 <img src="/bitrix/templates/TechnoRaum/img/i1.png" alt="">
		</div>
		<div class="text">
			<p>
				 Бесплатная доставка<br>
				 по Краснодару
			</p>
		</div>
	</div>
	<div class="icons_div">
		<div class="img">
 <img src="/bitrix/templates/TechnoRaum/img/i2.png" alt="">
		</div>
		<div class="text">
			<p>
				 Бесплатное подключение<br>
				 и ввод в эксплуатацию
			</p>
		</div>
	</div>
	<div class="icons_div">
	<div class="img">
 <img src="/bitrix/templates/TechnoRaum/img/i3.png" alt="">
	</div>
	<div class="text">
		<p>
			 Бесплатное тестирование<br>
			 техники с выездом на дом
		</p>
	</div>
</div>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>