<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Керхер (Karcher) в кредит.");
$APPLICATION->SetPageProperty("description", "Керхер в кредит. Краснодар, Усть-Лабинск, Славянск-на-Кубани");
$APPLICATION->SetPageProperty("keywords", "Karcher в кредит");
$APPLICATION->SetTitle("Покупка товара «В кредит»");
?>
 <h2>Купите в кредит все, что хотите быстро, просто и удобно.</h2><br>
 <br>
 Больше нет необходимости приезжать в магазин для получения кредита и проходить долгое анкетирование по телефону с сотрудником банка.<br>
 Мы предлагаем своим клиентом возможность покупки товара к кредит не выходя из дома.<br>
 Процесс организован максимально удобно. После заполнения заявки на сайте с вами свяжется представитель банка.<br>
 <br>
 Достаточно заполнить кредитную анкету после оформления заказа на нашем сайте&nbsp;<br>
 и за 2 минуты будет принято кредитное решение, после подтверждения банком возможности выдачи кредита, к вам приедет курьер для подписания кредитного договора.<br>
 <br>
 Кредитование доступно на всей территории РФ.<br>
 После подписания договора мы готовы доставить товар по нужному Вам адресу.<br>
 <br>
 <h3>1. Оформите заказ на сайте</h3><br>
 Для этого нажмите кнопку «Купить в кредит» в карточке товара, а затем перейдите в корзину.<br>
 Если вы уже находитесь в корзине – выберите способ оплаты «В кредит»<br>
 <br>
 <h3>2. Заполните заявку на кредит</h3><br>
 Подберите срок кредита и желаемую сумму первоначального взноса.<br>
 Далее необходимо заполнить простую анкету, состоящую из 4 шагов.
 <br>
 <br>
 <img src="images/1.png">
 <br>
 &nbsp;&nbsp;<br>
 <h3>3. Обработка заявки</h3><br>
 В течение нескольких минут ваша заявка будет обработана и вы увидите кредитное решение на экране. Надеемся, что решение будет только положительным. После получения одобрения система покажет еще раз условия по кредиту, с которыми вам необходимо согласить, нажав кнопку «Покупаю в кредит».<br>
 &nbsp;<br>
 <img src="images/2.png">
 <br><br>
 <h3>4. Дождитесь звонка из банка и сотрудника магазина</h3><br>
 Когда от вас будет получено формальное согласие на получение кредита – с вами свяжется сотрудник банка, проверит и уточнит некоторые поля из анкеты, тем самым окончательно одобрив получение вами кредита.<br>
 <br>
 После получения одобрения наши молниеносные специалисты и менеджеры свяжутся с Вами в ближайшее время для подтверждения, уточнения адреса доставки кредитного договора.<br>
 <br>
 <h3>5. Доставка товара</h3><br>
 После подписания кредитного договора самое приятное – мы с вами свяжемся и обговорим дату доставки вашего товара.<br>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>