<ul>
<li>Скидка 2%. При общей сумме покупок от 5 000 рублей.</li>
<li>Скидка 3%. При общей сумме покупок от 10 000 рублей.</li>
<li>Скидка 4%. При общей сумме покупок от 20 000 рублей.</li>
<li>Скидка 5%. При общей сумме покупок от 30 000 рублей.</li>
<li>Скидка 6%. При общей сумме покупок от 50 000 рублей.</li>
<li>Скидка 7 %. При общей сумме покупок от 100 000 рублей.</li>
<li>Скидка 8 %. При общей сумме покупок от 150 000 рублей.</li>
<li>Скидка 9 %. При общей сумме покупок от 200 000 рублей.</li>
<li>Скидка 10 %. При общей сумме покупок от 250 000 рублей.</li>
		</ul>