<ul>
			<li>Скидка 2%. При общей сумме покупок от 5 тысяч &#8381;</li>
<li>Скидка 3%. При общей сумме покупок от 10 тысяч.</li>
<li>Скидка 4%. При общей сумме покупок от 20 тысяч.</li>
<li>Скидка 5%. При общей сумме покупок от 30 тысяч.</li>
<li>Скидка 6%. При общей сумме покупок от 50 тысяч.</li>
<li>Скидка 7 %. При общей сумме покупок от 100 тысяч.</li>
<li>Скидка 8 %. При общей сумме покупок от 150 тысяч.</li>
<li>Скидка 9 %. При общей сумме покупок от 200 тысяч.</li>
<li>Скидка 10 %. При общей сумме покупок от 250 тысяч.</li>
		</ul>